[INFO]
ID=0x0409
Name=English
Version=2.2.0
Author=
1=OK
2=Cancel

[DIALOG_1]
0=General
3=&Language:
4=&Start ImgDrive with Windows
5=Show ImgDrive in the system &tray
6=&Check for updates automatically
7=&Keep history of recent files
9=Cascaded &menu for recent files
10=&Number of recent files

[DIALOG_2]
0=Integration
3=&Integrate ImgDrive into shell context menu
4=&Associate ImgDrive with:

[DIALOG_3]
3=Recreate seek table for: %s.\nThis can take up to 20 seconds, please wait a moment.
4=%d%% Time Elapsed: %d s

[DIALOG_4]
0=Change Drive Letter for %C:
3=&New Drive Letter:

[DIALOG_5]
0=Login
3=Enter your credentials to connect to: %s
4=&User:
5=&Password:
6=&Remember my credentials

[DIALOG_6]
0=ImgDrive
3=Unable to mount image:
4=Send an error report to help fix this problem

[DIALOG_7]
0=About ImgDrive

[DIALOG_9]
0=Create Image File from Folder
1=&Start
3=Please select or drop a folder to create an image file.
4=Source folder:
5=Destination file:
6=&UDF 2.50
7=Volume Label:

[DIALOG_10]
0=Copy Disc to Image File
1=&Start
3=Source drive:
4=Destination file:
5=Shutdown the computer when done

[DIALOG_11]
0=General
3=Vendor:
4=Product:
5=Revision:
6=Firmware date:
7=Serial number:
8=Buffer size:
9=Region code:
10=RPC scheme:
11=User changes remaining:
12=Vendor resets remaining:
13=Location:
14=Drive letter:
15=Tag:

[DIALOG_12]
0=Features
3=Read
4=Write
5=Other

[DIALOG_13]
0=Media

[DIALOG_14]
0=File Viewer

[DIALOG_15]
0=Sector Viewer
3=LBA:

[DIALOG_16]
0=Register ImgDrive
3=Help
4=Paste the license key which you received into the box below.

[DIALOG_17]
0=Drive
3=&Hide empty drives
4=Change drive &icons
5=&Automount last image
6=Unmount drive when &ejecting
7=&Unmount all drives when exiting ImgDrive
8=&Disable AutoRun and AutoPlay for virtual drives

[DIALOG_18]
0=Input Password
3=Password:

[DIALOG_19]
0=Convert Image File
1=Convert
3=Need to convert the image format before mounting:
4=Destination file:

[DIALOG_20]
0=Shortcuts
3=Double click on a shortcut to enter a new key combination.\nClick <a>here</a> to reset all shortcuts.

[DIALOG_21]
0=Hotkeys
3=Open ImgDrive:
4=Unmount All:
5=Create hotkeys to activate ImgDrive from other applications while ImgDrive is running.
6=Drive Menu

[DIALOG_22]
0=Command Line Help

[DIALOG_23]
0=Organize Favorites
3=Tips: You can use drag-and-drop to add files or folders.

[DIALOG_24]
0=Select Category
3=Add '%s' to:
4=New Category

[DIALOG_25]
0=Customize Context Menu
3=&Current menu items:
4=&Available menu items:
5=Cascaded menu for &favorite files
6=Cascaded menu for &recent files
7=&Reset
8=&Preview

[DIALOG_A]
0=Software Update
3=A new version of %s is available!
4=%s is now available - you have %s. Would you like to download it now?
5=Release Notes:
6=Skip This Version
7=Remind Me Later
8=Install Now
9=Downloading - %s of %s
10=You're up to date!\n\n%s is currently the newest version available.
11=An error occurred in retrieving update information. Please try again later.
12=An error occurred while downloading the update. Please try again later.

[DIALOG_B]
1=Send
3=%s has encountered a problem and needs to close. We are sorry for the inconvenience.
4=Please send us this error report to help fix the problem and improve this software.

[DIALOG_C]
0=Feedback
1=Submit
3=Your email address (optional)
4=Please explain the bug or issue.

[MENU_1]
3=Add &Files...
4=Add Fol&der...
5=Add New &Category
6=Add New &Separator
9=&Reload
10=Remove &Missing
11=Move &Up
12=Move Do&wn
13=&Delete
14=&Rename
15=Sort by &Name
16=Sort by &Path
17=Sort by &Type
18=E&xpand/Collapse All
19=Show F&ull File Path

[STRING]
0=&Mount
1=&Unmount
2=Mount to &%C:
3=Mount to &%C: %s
4=Drive &%C:
5=Drive &%C: %s
6=All Image Files
7=All Files
8=&Options...
9=Options
10=&Number of Drives
11=Unmount &All
12=Mount &Folder...
13=&About
14=E&xit
15=&Eject
16=&Load
17=&Change Drive Letter...
18=&Open
19=&Hide Empty Drives
20=Unrecognized media or invalid format.
21=Can't find the file %s.
22=Name
23=&Homepage
24=Open File Location
25=&Support
26=&Check for Update
27=&Create Image File from Folder...
28=&Properties
29=&Remove Missing Files
30=&Clear List
31=ID
32=Drive
33=Image
34=&File
35=&Tools
36=&Help
37=Forever
38=&Mount Image...
39=%d drives, %d mounted
40=This program is freeware.
41=Licensed to %s\r\nMax users: %d\r\nFree updates until: %s
42=&Stay on Top
43=Create
44=&View
45=Toolbar
46=Status Bar
47=Unmount Image
48=Copy &Disc to Image File...
49=Burn Image File
50=Toolbar Text
51=Copy
52=Burn
53=Copying %s...
54=%s MB/s, Time Elapsed: %s, Time Remaining: %s
55=Process completed successfully!
56=There isn't enough free space on drive %C:!
57='%s' already exists.\n\nDo you want to replace it?
58=No disc
59=Open &ImgDrive
60=Erasing disc
61=Formatting disc
62=Writing
63=Synchronizing cache
64=Finished
65=&Refresh
66=LBA
67=Size
68=Size (Bytes)
69=Date Modified
70=File Viewer
71=Sector Viewer
72=E&xtract File
73=Session %d
74=Track %d
75=Session
76=Track
77=&Register...
78=Thanks for registering!
79=The registration key you entered is not valid.
80=Are you sure you want to cancel?
81=Extension
82=Associated with
83=Install &Driver
84=Uninstall &Driver
85=Installing driver...\nThis may take up to one minute, please wait...
86=ImgDrive will now install its driver which is required to create a virtual CD-ROM.\n\nDo you want to continue?
87=We have detected an incompatible driver %s, do you want to update to %s?
88=We have detected an incompatible driver %s, please reinstall ImgDrive!
89=You need to restart your computer to use ImgDrive!
90=Are you sure you want to uninstall?
91=This version of %s will not work on your computer. Please download the %s version instead.
92=The driver required for ImgDrive is not installed. Please reinstall ImgDrive!\n\nIf the issue still persists, please click OK to send us feedback.
93=Convert
94=Convert Image File...
95=This file format is not supported. The audio CD image should be 16-bit/44.1 kHz stereo.\n\nFile: %s\nBit depth: %d-bit\nSampling rate: %s kHz\nChannel(s): %d
96=Volume Label
97=&Other Drives
98=Lar&ge Icons
99=S&mall Icons
100=&List
101=&Details
102=Couldn't Mount File
103=Type
104=Shortcut
105=Drive %c:
106=Are you sure you want to reset all shortcuts?
107=Command
108=Port %d, Bus %d, Target %d, LUN %d
109=SCSI
110=Are you sure you want to clear all history?
111=&Recent Files
112=&Command Line Help
113=Close
114=The drive corresponding to this hotkey has not yet been created, do you want to create it now?
115=&Remove file from recent files list
116=This key is already assigned to '%s'!
117=N/A
118=&Help
119=UNREGISTERED
120=Unregistered free version
121=F&avorites
122=&Organize Favorites...
123=&Add to Favorites...
124=Tag
125=Documents|Games|Pictures|Movies|Music
126=Exit + Remove Driver
127=――――――――――
128=Extension
129=Favorites
130=Category
131=Are you sure you want to delete?
132=The favorite item '%s' already exists.
133=You are accessing Pro features
134=This is an unregistered free version, you can try Pro for free or purchase a license to unlock Pro features.
135=&Try Pro
136=&Purchase
137=&Customize Context Menu...
138=&Theme
139=Light
140=Dark
141=System